[
  {
    "quote": "The best view comes after the hardest climb.",
    "author": "Unknown"
  },
  {
    "quote": "Every mountain top is within reach if you just keep climbing.",
    "author": "Barry Finlay"
  },
  {
    "quote": "It is not the mountain we conquer but ourselves.",
    "author": "Sir Edmund Hillary"
  },
  {
    "quote": "Climb mountains not so the world can see you, but so you can see the world.",
    "author": "David McCullough Jr."
  },
  {
    "quote": "Only those who risk going too far can possibly find out how far they can go.",
    "author": "T.S. Eliot"
  },
  {
    "quote": "Over every mountain there is a path, although it may not be seen from the valley.",
    "author": "Theodore Roethke"
  },
  {
    "quote": "The higher you climb on the mountain, the harder the wind blows.",
    "author": "Sam Cummings"
  },
  {
    "quote": "Mountains are the cathedrals where I practice my religion.",
    "author": "Anatoli Boukreev"
  },
  {
    "quote": "In every walk with nature, one receives far more than he seeks.",
    "author": "John Muir"
  },
  {
    "quote": "He who climbs upon the highest mountains laughs at all tragedies, real or imaginary.",
    "author": "Friedrich Nietzsche"
  },
  {
    "quote": "Between every two pines is a doorway to a new world.",
    "author": "John Muir"
  },
  {
    "quote": "Great things are done when men and mountains meet.",
    "author": "William Blake"
  },
  {
    "quote": "When you reach the top of the mountain, keep climbing.",
    "author": "Zen Proverb"
  },
  {
    "quote": "The mountains are calling and I must go.",
    "author": "John Muir"
  },
  {
    "quote": "You are not in the mountains. The mountains are in you.",
    "author": "John Muir"
  },
  {
    "quote": "Difficult roads often lead to beautiful destinations.",
    "author": "Zig Ziglar"
  },
  {
    "quote": "Success is not in reaching the summit, but in the climb itself.",
    "author": "Unknown"
  },
  {
    "quote": "A climb is not about conquering a mountain, it’s about conquering yourself.",
    "author": "Unknown"
  },
  {
    "quote": "Storms make oaks take deeper roots, and climbers stronger hearts.",
    "author": "Unknown"
  },
  {
    "quote": "Every peak conquered is a story of patience, pain, and persistence.",
    "author": "Unknown"
  },
  {
    "quote": "Life is like climbing a mountain—uncertain, challenging, and beautiful at the top.",
    "author": "Unknown"
  },
  { "quote": "Go where you feel most alive.", "author": "Unknown" },
  {
    "quote": "The mountains teach that not everything in the world can be conquered.",
    "author": "Unknown"
  },
  {
    "quote": "Never measure the height of a mountain until you reach the top.",
    "author": "Dag Hammarskjold"
  },
  {
    "quote": "Mountains exist so we can discover something greater within ourselves.",
    "author": "Unknown"
  },
  {
    "quote": "May your dreams be larger than mountains and your courage higher than the highest peak.",
    "author": "Unknown"
  },
  {
    "quote": "Sometimes you just need to change your altitude.",
    "author": "Unknown"
  },
  { "quote": "Finding peace at higher elevations.", "author": "Unknown" },
  {
    "quote": "Mountains are the earth’s way of showing us how small we really are.",
    "author": "Unknown"
  },
  { "quote": "Every mountain inspires a new story.", "author": "Unknown" },
  {
    "quote": "As the altitude rises, so does my gratitude.",
    "author": "Unknown"
  },
  {
    "quote": "May your trails be crooked, winding, and leading to the most amazing view.",
    "author": "Edward Abbey"
  },
  {
    "quote": "Adventure awaits where the mountains meet the sky.",
    "author": "Unknown"
  },
  {
    "quote": "Let’s find some beautiful place to get lost.",
    "author": "Unknown"
  },
  {
    "quote": "Breathe in the mountain air and exhale your worries.",
    "author": "Unknown"
  },
  { "quote": "Happiness is hiking in the mountains.", "author": "Unknown" },
  {
    "quote": "Seek those who fan your flames like mountain winds.",
    "author": "Unknown"
  },
  {
    "quote": "The mountain decides whether you climb or not.",
    "author": "Ed Viesturs"
  },
  {
    "quote": "Mountains are the punctuation marks in the great sentence of life.",
    "author": "Unknown"
  },
  {
    "quote": "May your heart soar as high as the mountains.",
    "author": "Unknown"
  },
  {
    "quote": "The top of one mountain is always the bottom of another.",
    "author": "Marianne Williamson"
  },
  {
    "quote": "Escape the ordinary, embrace the extraordinary mountains.",
    "author": "Unknown"
  },
  { "quote": "Climb your own Everest.", "author": "Unknown" },
  { "quote": "Life is a mountain, not a beach.", "author": "Unknown" },
  {
    "quote": "The climb may be tough, but the view from the top is worth it.",
    "author": "Unknown"
  },
  { "quote": "Let the mountains move you.", "author": "Unknown" },
  {
    "quote": "Summits are meant to be reached and dreams meant to be chased.",
    "author": "Unknown"
  },
  {
    "quote": "Find joy in the journey and the summit will be sweeter.",
    "author": "Unknown"
  },
  { "quote": "Higher we climb, clearer the vision.", "author": "Unknown" },
  {
    "quote": "Nature’s peace will flow into you as sunshine flows into trees.",
    "author": "John Muir"
  },
  {
    "quote": "Go climb a mountain, not for the world to see you, but for you to see the world.",
    "author": "Unknown"
  },
  {
    "quote": "The joy of reaching the top is worth every step of the climb.",
    "author": "Unknown"
  },
  {
    "quote": "The mountain is not in our way; it is our way.",
    "author": "Unknown"
  },
  {
    "quote": "On the top of mountains and beneath the stars, find your peace.",
    "author": "Unknown"
  },
  {
    "quote": "Difficulties in life are intended to make us better, not bitter.",
    "author": "Dan Reeves"
  },
  {
    "quote": "Let your dreams be bigger than the mountains.",
    "author": "Unknown"
  },
  {
    "quote": "Find me where the mountains touch the sky.",
    "author": "Unknown"
  },
  { "quote": "Hiking more, worrying less.", "author": "Unknown" },
  { "quote": "Sky above, earth below, peace within.", "author": "Unknown" },
  { "quote": "Chasing sunsets and scaling mountains.", "author": "Unknown" },
  { "quote": "When we climb, we grow.", "author": "Unknown" },
  { "quote": "Step by step, one climbs mountains.", "author": "Unknown" },
  {
    "quote": "The summit is what drives us, but the climb itself is what matters.",
    "author": "Conrad Anker"
  },
  {
    "quote": "Climb the mountain not to plant your flag, but to embrace the challenge.",
    "author": "David McCullough Jr."
  },
  {
    "quote": "Getting to the top matters, but how we get there makes all the difference.",
    "author": "Jon Krakauer"
  },
  {
    "quote": "Mountains are like the great equalizer.",
    "author": "Jimmy Chin"
  },
  {
    "quote": "Climb if you will, but remember that courage and strength are nought without prudence.",
    "author": "Edward Whymper"
  },
  {
    "quote": "To walk in nature is to witness a thousand miracles.",
    "author": "Mary Davis"
  },
  {
    "quote": "May your trails be wild and your compass true.",
    "author": "Unknown"
  },
  { "quote": "Adventure awaits at every altitude.", "author": "Unknown" },
  {
    "quote": "The best stories are found between the pages of a passport.",
    "author": "Unknown"
  },
  {
    "quote": "Every mountain top is a snapshot of the next climb.",
    "author": "Unknown"
  },
  {
    "quote": "On the mountaintop, you see the world through different eyes.",
    "author": "Unknown"
  },
  { "quote": "Find your strength in the climb.", "author": "Unknown" },
  {
    "quote": "The mountain is calling, and I must answer.",
    "author": "Unknown"
  },
  {
    "quote": "In the mountains, I find my soul and lose my mind.",
    "author": "Unknown"
  },
  {
    "quote": "Mountains know secrets we need to learn.",
    "author": "Tyler Knott"
  },
  {
    "quote": "Mountains are the silent storytellers of our journeys.",
    "author": "Unknown"
  },
  { "quote": "Embrace the climb as much as the summit.", "author": "Unknown" },
  {
    "quote": "Dream higher than the sky, and deeper than the ocean.",
    "author": "Unknown"
  },
  {
    "quote": "May your spirit be as free as the mountain breeze.",
    "author": "Unknown"
  },
  {
    "quote": "Let your journey be wild and your heart be free.",
    "author": "Unknown"
  },
  {
    "quote": "May your peaks be high, but your soul content.",
    "author": "Unknown"
  },
  { "quote": "The mountain is a metaphor for life.", "author": "Unknown" },
  {
    "quote": "Nothing lives long except the mountains.",
    "author": "Thomas Wolfe"
  },
  {
    "quote": "I like the mountains because they make me feel small.",
    "author": "Mark Obmascik"
  },
  {
    "quote": "A mountain is not like men. A mountain is sincere.",
    "author": "Unknown"
  },
  {
    "quote": "Nature reveals itself to those who seek it in the mountains.",
    "author": "Unknown"
  },
  {
    "quote": "As a mountain you can’t grow, but as a human, you can.",
    "author": "Edmund Hillary"
  },
  {
    "quote": "May your mountain dreams be bigger than any obstacles.",
    "author": "Unknown"
  },
  { "quote": "Every mountain begins with a single step.", "author": "Unknown" },
  {
    "quote": "When you reach your mountain submit, remember, there is always another.",
    "author": "Unknown"
  },
  {
    "quote": "The world reveals itself to those who travel on foot.",
    "author": "Werner Herzog"
  },
  { "quote": "Climbing my way to serenity.", "author": "Unknown" },
  {
    "quote": "Nature’s majesty is revealed at higher elevations.",
    "author": "Unknown"
  },
  {
    "quote": "Climb mountains not so the world can see you, but so you can see the world.",
    "author": "David McCullough Jr."
  },
  { "quote": "Hiking my way to happiness.", "author": "Unknown" },
  {
    "quote": "On the journey to the top, find joy in every step.",
    "author": "Unknown"
  },
  { "quote": "Elevation brings perspective.", "author": "Unknown" },
  { "quote": "May you find peace on every mountain.", "author": "Unknown" },
  { "quote": "Adventure is climbing into the unknown.", "author": "Unknown" },
  { "quote": "Every climb is a story of persistence.", "author": "Unknown" },
  {
    "quote": "Let the silence of the mountains teach you wisdom.",
    "author": "Unknown"
  },
  {
    "quote": "If you need a new perspective, climb a mountain.",
    "author": "Unknown"
  },
  {
    "quote": "The best views come from the hardest climbs.",
    "author": "Unknown"
  },
  { "quote": "Up in the mountains, I find my peace.", "author": "Unknown" },
  { "quote": "Every mountain has its own soul.", "author": "Unknown" },
  { "quote": "Never be afraid to climb higher.", "author": "Unknown" },
  {
    "quote": "Find your path, even if it leads up a mountain.",
    "author": "Unknown"
  },
  { "quote": "Live with altitude, not attitude.", "author": "Unknown" },
  { "quote": "Mountains inspire us to rise.", "author": "Unknown" },
  {
    "quote": "May your coffee be strong and your mountain dreams bigger.",
    "author": "Unknown"
  },
  { "quote": "The mountain teaches patience.", "author": "Unknown" },
  {
    "quote": "Every step up a mountain is a step in self-discovery.",
    "author": "Unknown"
  },
  { "quote": "Climb higher, see farther.", "author": "Unknown" },
  {
    "quote": "Go where you feel most alive—in the mountains.",
    "author": "Unknown"
  },
  { "quote": "Summits are earned, not given.", "author": "Unknown" },
  {
    "quote": "Rise above the clouds and find your light.",
    "author": "Unknown"
  },
  {
    "quote": "Mountains have a way of showing us who we really are.",
    "author": "Unknown"
  },

  {
    "quote": "Somewhere between the bottom of the climb and the summit is the answer to the mystery why we climb.",
    "author": "Greg Child"
  },
  {
    "quote": "Never measure the height of a mountain until you reach the top. Then you will see how low it was.",
    "author": "Dag Hammarskjold"
  },
  {
    "quote": "I like the mountains because they make me feel small. They help me sort out what's important in life.",
    "author": "Mark Obmascik"
  },
  {
    "quote": "The way up to the top of the mountain is always longer than you think. Don’t fool yourself, the moment will arrive when what seemed so near is still very far.",
    "author": "Paulo Coelho"
  },
  {
    "quote": "Climb the mountain not to plant your flag, but to embrace the challenge, enjoy the air and behold the view. Climb it so you can see the world, not so the world can see you.",
    "author": "David McCullough Jr."
  },
  {
    "quote": "The top of one mountain is always the bottom of another.",
    "author": "Marianne Williamson"
  },
  {
    "quote": "It is not the mountain we conquer but ourselves.",
    "author": "Sir Edmund Hillary"
  },
  {
    "quote": "The best view comes after the hardest climb.",
    "author": "Unknown"
  },
  {
    "quote": "How glorious a greeting the sun gives the mountains!",
    "author": "John Muir"
  },
  {
    "quote": "When faced with a large project, remember you move a mountain one stone at a time.",
    "author": "Catherine Pulsifer"
  },
  {
    "quote": "You have to conquer every obstacle before you can reach the top of the mountain.",
    "author": "Lailah Gifty Akita"
  },
  {
    "quote": "Mountains are not stadiums where I satisfy my ambition to achieve; they are the cathedrals where I practice my religion.",
    "author": "Anatoli Boukreev"
  },
  {
    "quote": "Mountains have a way of dealing with overconfidence.",
    "author": "Hermann Buhl"
  },
  {
    "quote": "The greatest joy in climbing is to be in charge of one's own destiny.",
    "author": "Sir Chris Bonington"
  },
  {
    "quote": "The mountain offers us the scenery. It's up to us to invent the story that goes with it.",
    "author": "Nicolas Helmbacher"
  },
  {
    "quote": "The greatest gift of life on the mountain is time. Time to think or not think, read or not read, scribble or not scribble—to sleep and cook and walk in the woods, to sit and stare at the shapes of the hills.",
    "author": "Phillip Connors"
  },
  {
    "quote": "When you have walked for two hours on a mountain, you are smarter.",
    "author": "Coline Serreau"
  },
  {
    "quote": "The higher the mountain, the deeper the valley.",
    "author": "Alsatian Proverb"
  },
  {
    "quote": "Some of us are drawn to the mountains the way the moon draws the tide. Both the great forests and the mountains live in my bones. They have taught me, humbled me, purified me and changed me.",
    "author": "Joan Halifax"
  },
  {
    "quote": "We've climbed the mighty mountain. I see the valley below, and it's a valley of peace.",
    "author": "George W. Bush"
  },
  {
    "quote": "Human life is far more important than just getting to the top of a mountain.",
    "author": "Sir Edmund Hillary"
  },
  {
    "quote": "The Sherpas play a very important role in most mountaineering expeditions, and in fact many of them lead along the ridges and up to the summit.",
    "author": "Sir Edmund Hillary"
  },
  {
    "quote": "If you cannot understand that there is something in man which responds to the challenge of this mountain and goes out to meet it, that the struggle is the struggle of life itself upward and forever upward, then you won’t see why we go.",
    "author": "Sir Edmund Hillary"
  },
  {
    "quote": "I only went for a walk, and finally concluded to stay out till sundown, for going out, I found, was really going in.",
    "author": "John Muir"
  },
  {
    "quote": "There is no such thing as bad weather, only inappropriate clothing.",
    "author": "Sir Rannulph Fiennes"
  },
  {
    "quote": "May your trails be crooked, winding, lonesome, dangerous, leading to the most amazing view. May your mountains rise into and above the clouds.",
    "author": "Edward Abbey"
  },
  {
    "quote": "In the mountains there are only two grades: You can either do it, or you can’t.",
    "author": "Rusty Baille"
  },
  {
    "quote": "Getting to the top is optional. Getting down is mandatory.",
    "author": "Ed Viesturs"
  },
  {
    "quote": "Because in the end, you won’t remember the time you spent working in the office or mowing your lawn. Climb that goddamn mountain.",
    "author": "Jack Kerouac"
  },
  {
    "quote": "There are two kinds of climbers, those who climb because their heart sings when they’re in the mountains, and all the rest.",
    "author": "Alex Lowe"
  },
  {
    "quote": "Mountains have a way of dealing with overconfidence.",
    "author": "Hermann Buhl"
  },
  {
    "quote": "Great things are done when men and mountains meet.",
    "author": "William Blake"
  },
  {
    "quote": "Good judgment comes from experience. Experience comes from bad judgment.",
    "author": "Evan Hardin"
  },
  {
    "quote": "Mountain climbing is extended periods of intense boredom, interrupted by occasional moments of sheer terror.",
    "author": "Unknown"
  },
  {
    "quote": "When preparing to climb a mountain – pack a light heart.",
    "author": "Dan May"
  },
  {
    "quote": "People ask me, 'What is the use of climbing Mount Everest?' and my answer must at once be, 'It is no use.' There is not the slightest prospect of any gain whatsoever. Oh, we may learn a little about the behaviour of the human body at high altitudes, and possibly about the meteorology of Everest, but otherwise nothing will come of it. We shall not bring back a single bit of gold or silver, not a gem. The answer is: It is for the sake of the challenge.",
    "author": "George Mallory"
  },
  {
    "quote": "Climb if you will, but remember that courage and strength are nought without prudence, and that a momentary negligence may destroy the happiness of a lifetime.",
    "author": "Edward Whymper"
  },
  {
    "quote": "A journey of a thousand miles begins with a single step.",
    "author": "Lao Tzu"
  },
  {
    "quote": "Once the travel bug bites, there is no known antidote, and I know that I shall be happily infected until the end of my life.",
    "author": "Michael Palin"
  },
  {
    "quote": "The mountains are calling and I must go.",
    "author": "John Muir"
  },
  {
    "quote": "I love the feeling of being anonymous in a city I’ve never been before.",
    "author": "Bill Bryson"
  },
  {
    "quote": "If we were meant to stay in one place, we'd have roots instead of feet.",
    "author": "Rachel Wolchin"
  },
  {
    "quote": "Traveling is not something you’re good at. It’s something you do.",
    "author": "Gayle Forman"
  },
  {
    "quote": "Life begins at the end of your comfort zone.",
    "author": "Neale Donald Walsch"
  },
  {
    "quote": "I travel because I become uncomfortable being too comfortable.",
    "author": "Carew Papritz"
  },
  { "quote": "Not all those who wander are lost.", "author": "J.R.R. Tolkien" },
  {
    "quote": "The world is a book and those who do not travel read only one page.",
    "author": "Saint Augustine"
  },
  {
    "quote": "A good traveler has no fixed plans, and is not intent on arriving.",
    "author": "Lao Tzu"
  },
  {
    "quote": "Live with no excuses and travel with no regrets.",
    "author": "Oscar Wilde"
  },
  {
    "quote": "We travel not to escape life but for life not to escape us.",
    "author": "Anonymous"
  },
  {
    "quote": "The traveler sees what he sees, the tourists sees what he has come to see.",
    "author": "G.K. Chesterton"
  },
  { "quote": "The journey, not the arrival, matters.", "author": "T.S. Eliot" },
  { "quote": "Adventure is worthwhile.", "author": "Aesop" },
  {
    "quote": "One’s destination is never a place, but a new way of seeing things.",
    "author": "Henry Miller"
  },
  {
    "quote": "I am not the same, having seen the moon shine on the other side of the world.",
    "author": "Mary Anne Radmacher"
  },
  {
    "quote": "Travel makes one modest, you see what a tiny place you occupy in the world.",
    "author": "Gustave Flaubert"
  },
  {
    "quote": "Take only memories, leave only footprints.",
    "author": "Chief Seattle"
  },
  {
    "quote": "See the world. It’s more fantastic than any dream.",
    "author": "Ray Bradbury"
  },
  {
    "quote": "Stop worrying about the potholes in the road and celebrate the journey.",
    "author": "Fitzhugh Mullan"
  },
  {
    "quote": "Life is either a daring adventure or nothing at all.",
    "author": "Helen Keller"
  },
  {
    "quote": "The real voyage of discovery consists not in seeking new landscapes, but in having new eyes.",
    "author": "Marcel Proust"
  },
  {
    "quote": "Travel far, pay no fare… A book can take you anywhere.",
    "author": "Anne Morrow Lindbergh"
  },
  { "quote": "To travel is to evolve.", "author": "Pierre Bernardo" },
  {
    "quote": "Never hesitate to go far away, beyond all seas, all frontiers, all countries, all beliefs.",
    "author": "Amin Maalouf"
  },
  { "quote": "Oh, the places you’ll go!", "author": "Dr. Seuss" },
  {
    "quote": "I haven’t been everywhere, but it’s on my list.",
    "author": "Susan Sontag"
  },
  {
    "quote": "All journeys have secret destinations of which the traveler is unaware.",
    "author": "Martin Buber"
  },
  {
    "quote": "Out on the edge you see all kinds of things you can't see from the center.",
    "author": "Kurt Vonnegut, Jr."
  },
  {
    "quote": "Each fresh peak ascended teaches something.",
    "author": "Sir Martin Conway"
  },
  {
    "quote": "May your trails be crooked, winding, and leading to the most amazing view.",
    "author": "Edward Abbey"
  },
  {
    "quote": "Adventure may hurt you, but monotony will kill you.",
    "author": "Unknown"
  },
  {
    "quote": "Nature does not hurry, yet everything is accomplished.",
    "author": "Lao Tzu"
  },
  {
    "quote": "It does not matter how slowly you go as long as you do not stop.",
    "author": "Confucius"
  },
  {
    "quote": "Man cannot discover new oceans unless he has the courage to lose sight of the shore.",
    "author": "Andre Gide"
  },
  {
    "quote": "Blessed are the curious for they shall have adventures.",
    "author": "Lovelle Drachman"
  },
  {
    "quote": "Do not follow where the path may lead. Go instead where there is no path and leave a trail.",
    "author": "Ralph Waldo Emerson"
  }
]
